Repository: sugar-activities/4587-activity
Catalog: po/*.po
Languages: hy, zh_cn

source: I know India
hy: Ես ճանաչում եմ Հնդկաստանը
zh_cn: 走遍印度

source: Game about the geography of India
hy: Խաղ Հնդկաստանի աշխարհագրության վերաբերյալ
zh_cn: 有关印度地理的游戏

source: Cannot open %s
hy: Չի կարող բացել %s
zh_cn: 无法打开 %s

source: the city of %s
hy: -ի քաղաքը %s
zh_cn: %s市

source: the department of %s
hy: -ի դեպարտամենտը %s
zh_cn: %s部

source: the province of %s
hy: -ի գավառը %s
zh_cn: %s省

source: the district of %s
hy: -ի շրջանը %s
zh_cn: %s区

source: the state of %s
hy: -ի նահանգը %s
zh_cn: %s州

source: the region of %s
hy: -ի մարզը %s
zh_cn: %s地区

source: the parish of %s
hy: -ի ծխականը %s
zh_cn: %s教区

source: the taluka of %s
hy: -ի թալուքները %s
zh_cn: %s乡

source: the municipality of %s
hy: -ի քաղաքապետարանը %s
zh_cn: %s直辖市

source: the %s
hy: ը %s
zh_cn: %s

source: About %s
hy: Մոտ %s
zh_cn: 关于 %s

source: Press any key to return
hy: Սեղմել որևէ ստեղն վերադառնալու համար
zh_cn: 按任意键返回

source: You have chosen the map
hy: Դուք ընտրել եք քարտեզը
zh_cn: 你已选择了地图

source: Play
hy: Խաղալ
zh_cn: 开始

source: Explore
hy: Հետազոտել
zh_cn: 浏览

source: About this game
hy: Այս խաղի մասին
zh_cn: 关于本游戏

source: Return
hy: Վերադառնալ
zh_cn: 返回

source: Choose the map to use
hy: Ընտրիր օգտագործվելիք քարտեզը
zh_cn: 选择要使用的地图

source: Previous page
hy: Նախորդ էջը
zh_cn: 上一页

source: Next page
hy: Հաջորդ էջը
zh_cn: 下一页

source: Exit
hy: Ելք
zh_cn: 退出

source: End
hy: Վերջ
zh_cn: 结束

source: Show all
hy: Ցուցադրել ամբողջը
zh_cn: 显示所有

source: India
hy: Հնդկաստան
zh_cn: 印度

source: Andhra Pradesh
hy: Անդհրա Պրադեշ
zh_cn: 安得拉邦

source: Arunachal Pradesh
hy: Արունաչալ Պրադեշ
zh_cn: 阿鲁那恰尔邦

source: Assam
hy: Ասսամ
zh_cn: 阿萨姆邦

source: Bihar
hy: Բիհար
zh_cn: 比哈尔邦

source: Chhattisgarh
hy: Չանդիգարհ
zh_cn: 切蒂斯格尔

source: Goa
hy: Գոա
zh_cn: 果阿邦

source: Gujarat
hy: Գուջարաթ
zh_cn: 古吉拉特邦

source: Haryana
hy: Հարյանա
zh_cn: 哈里亚纳邦

source: Himachal Pradesh
hy: Հիմաչալ Պրադեշ
zh_cn: 喜马偕尔邦

source: Jammu and Kashmir
hy: Ջամմու և Քաշմիր
zh_cn: 查谟和喀什米尔

source: Jharkhand
hy: Ջարխանդ
zh_cn: 恰尔肯德邦

source: Karnataka
hy: Քարնատակա
zh_cn: 卡纳塔克邦

source: Kerala
hy: Քերալա
zh_cn: 喀拉拉邦

source: Madhya Pradesh
hy: Մադհյա Պրադեշ
zh_cn: 中央邦

source: Maharashtra
hy: Մահարաշտրա
zh_cn: 马哈拉施特拉邦

source: Manipur
hy: Մանիպուր
zh_cn: 曼尼普尔邦

source: Meghalaya
hy: Մեգհալայա
zh_cn: 梅加拉亚邦

source: Mizoram
hy: Միզորամ
zh_cn: 米佐拉姆

source: Nagaland
hy: Նագալենդ
zh_cn: 那加兰邦

source: Odisha
hy: Օդիշա
zh_cn: 奥里萨邦

source: Punjab
hy: Փենջաբ
zh_cn: 旁遮普邦

source: Rajasthan
hy: Ռաջասթան
zh_cn: 拉贾斯坦邦

source: Sikkim
hy: Սիկքիմ
zh_cn: 锡金

source: Tamil Nadu
hy: Թամիլ Նադու
zh_cn: 泰米尔纳德邦

source: Tripura
hy: Տրիպուրա
zh_cn: 特里普拉邦

source: Uttar Pradesh
hy: Ուտար Պրադեշ
zh_cn: 北方邦

source: Uttarakhand
hy: Ուտարախանդ
zh_cn: 北安查尔邦

source: West Bengal
hy: Արևմտյան Բենգալիա
zh_cn: 西孟加拉邦

source: Andaman and Nicobar Islands
hy: Անդամարյան և Նիկոբարյան կղզիներ
zh_cn: 安达曼 - 尼科巴群岛

source: Dadra and Nagar Haveli
hy: Դադրա և Նագար Հավելի
zh_cn: 达德拉和纳加尔哈维利

source: Lakshadweep
hy: Լաքշադվիպ
zh_cn: 拉克沙群岛

source: Delhi
hy: Դելի
zh_cn: 德里

source: Afghanistan
hy: Աֆղանստան
zh_cn: 阿富汗

source: Pakistan
hy: Պակիստան
zh_cn: 巴基斯坦

source: China
hy: Չինաստան
zh_cn: 中国

source: Nepal
hy: Նեպալ
zh_cn: 尼泊尔

source: Bhutan
hy: Բութան
zh_cn: 不丹

source: Bangladesh
hy: Բանգլադեշ
zh_cn: 孟加拉国

source: Myanmar
hy: Մյանմար
zh_cn: 缅甸

source: Sri Lanka
hy: Շրի Լանկա
zh_cn: 斯里兰卡

source: New Delhi
hy: Նյու Դելի
zh_cn: 新德里

source: Hyderabad
hy: Հայդարաբադ
zh_cn: 海得拉巴

source: Itanagar
hy: Իտանագար
zh_cn: 伊塔那噶

source: Dispur
hy: Դիսպուր
zh_cn: 迪斯普尔

source: Patna
hy: Պատնա
zh_cn: 巴特那

source: Raipur
hy: Ռայպուր
zh_cn: 赖布尔

source: Panaji
hy: Պանաժի
zh_cn: 帕纳吉

source: Gandhinagar
hy: Գանդինագար
zh_cn: 甘地讷格尔

source: Chandigarh
hy: Չանդիգարհ
zh_cn: 昌迪加尔

source: Shimla
hy: Սիմլա
zh_cn: 西姆拉

source: Srinagar
hy: Սրինագար
zh_cn: 斯利那加

source: Ranchi
hy: Ռանչի
zh_cn: 兰契

source: Bengalooru
hy: Բենգալուրու
zh_cn: 班加罗尔

source: Thiruvananthapuram
hy: Տիրուվանանտապուրամ
zh_cn: 特里凡得琅

source: Bhopal
hy: Բհոպալ
zh_cn: 博帕尔

source: Mumbai
hy: Մումբայ
zh_cn: 孟买

source: Imphal
hy: Իմփալ
zh_cn: 英帕尔

source: Shillong
hy: Շիլլոնգ
zh_cn: 西隆

source: Aizawl
hy: Այզաուլ
zh_cn: 艾藻尔

source: Kohima
hy: Կոհիմա
zh_cn: 科希马

source: Bhubaneswar
hy: Բհուբանեսվար
zh_cn: 布巴内斯瓦尔

source: Jaipur
hy: Ջայպուր
zh_cn: 斋浦尔

source: Gangtok
hy: Գանգթոկ
zh_cn: 甘托克

source: Chennai
hy: Չեննայ
zh_cn: 金奈

source: Agartala
hy: Ագարտալա
zh_cn: 阿加尔塔拉

source: Lucknow
hy: Լաքնոու
zh_cn: 勒克瑙

source: Dehradun
hy: Դեհրադուն
zh_cn: 德拉敦

source: Kolkata
hy: Կոլկատա
zh_cn: 加尔各答

source: Port Blair
hy: Պորտ Բլեր
zh_cn: 布莱尔港

source: Silvassa
hy: Սիլվասա
zh_cn: 锡尔瓦萨

source: Daman
hy: Դաման
zh_cn: 达曼

source: Kavaratti
hy: Կավարատի
zh_cn: 卡瓦拉蒂

source: Pondicherry
hy: Պոնդիչերրի
zh_cn: 本地治里

source: Amarnath
hy: Ամարնաթ
zh_cn: 阿马尔纳特

source: Leh
hy: Լեհ
zh_cn: 列城

source: Vaishno Devi
hy: Վայշնո Դեվի
zh_cn: 瓦什诺代维

source: Patni Top
hy: Պատն Տոպ
zh_cn: 帕特尼托普

source: Chamba
hy: Չամբա
zh_cn: 昌巴

source: Manali
hy: Մանալի
zh_cn: 默纳利

source: Amritsar
hy: Ամրիցար
zh_cn: 阿姆利则

source: Attari
hy: Ատտարի

source: Bathinda
hy: Բաթինդա
zh_cn: 珀丁达

source: Panipat
hy: Պանիպատ
zh_cn: 帕尼帕特

source: Kedarnath
hy: Կեդարնաթ
zh_cn: 克达纳特

source: Badrinath
hy: Բադրինաթ
zh_cn: 伯德里纳特

source: Nainital
hy: Նաինիտալ
zh_cn: 奈尼塔尔

source: Sravasti
hy: Սրավաստի
zh_cn: 舍卫城

source: Ayodhya
hy: Այոդհյա
zh_cn: 阿约提亚

source: Agra
hy: Ագրա
zh_cn: 阿格拉

source: Kanpur
hy: Կանպուր
zh_cn: 坎普尔

source: Varanasi
hy: Վարանասի
zh_cn: 瓦拉纳西

source: Allahabad
hy: Ալլահաբադ
zh_cn: 阿拉哈巴德

source: Tezpur
hy: Թեզպուր
zh_cn: 提斯普尔

source: Darjeeling
hy: Դարջելինգ
zh_cn: 大吉岭

source: Murshidabad
hy: Մուրշիդաբադ
zh_cn: 穆尔希达巴德

source: Shantiniketan
hy: Շանտինիկետան
zh_cn: 桑蒂尼盖登

source: Digha
hy: Դիգհա
zh_cn: 迪卡

source: Hazaribag
hy: Հազարիբագ
zh_cn: 赫扎里巴克

source: Bihar-Sharif
hy: Բիհար-Շարիֆ
zh_cn: 比哈尔

source: Nalanda
hy: Նալանդա
zh_cn: 那烂陀寺

source: Bodhgaya
hy: Բոդհ-Գայա
zh_cn: 菩提伽耶

source: Pilani
hy: Պիլանի
zh_cn: 彼拉尼

source: Bikaner
hy: Բիկաներ
zh_cn: 比卡内尔

source: Jaisalmer
hy: Ջայսալմեր
zh_cn: 卡内尔

source: Jodhpur
hy: Ջոդհպուր
zh_cn: 焦特布尔

source: Ranakpur
hy: Ռանակպուր
zh_cn: 拉那克普尔

source: Bundi
hy: Բունդի
zh_cn: 本迪

source: Kota
hy: Կոթա
zh_cn: 科塔

source: Chittaurgarh
hy: Չիտտորգարհ
zh_cn: 吉多尔格尔

source: Mount Abu
hy: Մաունթ Աբու
zh_cn: 阿布

source: Gwalior
hy: Գվալիոր
zh_cn: 瓜廖尔专区

source: Shivpuri
hy: Շիվպուրի
zh_cn: 希沃布里

source: Orchha
hy: Օրքհա
zh_cn: 欧恰

source: Khajuraho
hy: Խաջուրահո
zh_cn: 克久拉霍

source: Sanchi
hy: Սանչի
zh_cn: 桑吉

source: Ujjain
hy: Ուջժայն
zh_cn: 乌贾因

source: Indore
hy: Ինդորե
zh_cn: 印多尔

source: Jabalpur
hy: Ջաբալպուր
zh_cn: 贾巴尔普尔

source: Amarkantak
hy: Ամարկանտակ
zh_cn: 阿默尔根德洛

source: Ambikapur
hy: Ամբիկապուր
zh_cn: 安比加布尔

source: Chitrakote Falls
hy: Չիտրակուտ Ջրվեժ
zh_cn: 奇特拉库特瀑布

source: Hirakud Dam
hy: Հիրակուդ Դամ
zh_cn: 希拉库德大坝

source: Cuttack
hy: Կուտտակ
zh_cn: 克塔克

source: Paradip
hy: Պարադիպ
zh_cn: 帕拉得普

source: Konarak
hy: Կոնարակ
zh_cn: 科纳拉克

source: Puri
hy: Պուրի
zh_cn: 浦那

source: Gopalpur
hy: Գոպալպուր
zh_cn: 戈巴尔布尔

source: Bhuj
hy: Բհուջ
zh_cn: 普杰

source: Lothal
hy: Լոթալ
zh_cn: 洛塔

source: Vadodara
hy: Վադոդարա
zh_cn: 巴罗达

source: Dwarka
hy: Դուարկա
zh_cn: 德瓦卡

source: Rajkot
hy: Ռաջկոտ
zh_cn: 拉杰科德

source: Porbandar
hy: Պորբանդար
zh_cn: 博尔本德尔

source: Somnath
hy: Սոմնաթ
zh_cn: 索姆纳特

source: Diu
hy: Դյու
zh_cn: 第乌

source: Bhavnagar
hy: Բհանվագար
zh_cn: 巴夫那加尔

source: Saputara
hy: Սապուտարա
zh_cn: 萨普塔拉

source: Melghat
hy: Մելղաթ
zh_cn: 麦敢特

source: Wardha
hy: Ուարդհա
zh_cn: 沃尔塔

source: Chandrapur
hy: Չանդրապուր
zh_cn: 钱德拉布尔

source: Ajanta
hy: Աջանտա
zh_cn: 阿旃陀

source: Ellora
hy: Էլյորա
zh_cn: 埃洛拉

source: Aurangabad
hy: Աուրանգաբադ
zh_cn: 奥兰加巴德

source: Shirdi
hy: Շիրդի
zh_cn: 舍地

source: Pune
hy: Պունե
zh_cn: 浦那

source: Murud
hy: Մուրուդ
zh_cn: 穆鲁德

source: Mahabaleshwar
hy: Մահաբալեշվար
zh_cn: 马哈拉施特拉邦

source: Ganpatipule
hy: Գանպատիպուլ
zh_cn: 甘帕提普勒

source: Panhala
hy: Պանհալա
zh_cn: 潘哈拉

source: Warangal
hy: Ուարանգալ
zh_cn: 瓦朗加尔

source: Visakhapatnam
hy: Վիսախապատնամ
zh_cn: 维沙卡帕特南

source: Bhadrachalam
hy: Բհանդրաչալամ
zh_cn: 珀德拉杰勒姆

source: Amaravati
hy: Ամարավատի
zh_cn: 阿默拉沃蒂

source: Srisailam
hy: Շրիսայլամ
zh_cn: 斯里赛勒姆

source: Lepakshi
hy: Լեպակշի
zh_cn: 力帕西

source: Tirupati
hy: Տիրուպատի
zh_cn: 蒂鲁伯蒂

source: Vasco da Gama
hy: Վասկո դե Գամա
zh_cn: 瓦斯科达伽马

source: Bider
hy: Բայդեր
zh_cn: 拜德

source: Gulbarga
hy: Գուլբարգա
zh_cn: 古尔伯加

source: Bijapur
hy: Բիջապուր
zh_cn: 比贾布尔

source: Raichur
hy: Ռայչուր
zh_cn: 赖久尔

source: Hampi
hy: Համպի
zh_cn: 亨比

source: Jog Falls
hy: Ջոգի Ջրվեժ
zh_cn: 焦格瀑布

source: Chitradurga
hy: Չիտրադուրգա
zh_cn: 吉德勒杜尔加

source: Udupi
hy: Ուդուպի
zh_cn: 乌杜皮

source: Mangalore
hy: Մանգալուր
zh_cn: 门格洛尔

source: Belur
hy: Բելուր
zh_cn: 贝鲁尔

source: Kozhikode
hy: Կոժիկոդ
zh_cn: 科泽科德

source: Kochi
hy: Կոչի
zh_cn: 柯枝

source: Alappuzha
hy: Ալլապուժա
zh_cn: 阿拉普扎

source: Mamallapuram
hy: Մամալլապուրամ

source: Chidambaram
hy: Չիդամբարամ
zh_cn: 吉登伯勒姆

source: Mudumalai
hy: Մուդումալայ
zh_cn: 穆杜马莱

source: Thanjavur
hy: Թանջավուր
zh_cn: 坦贾武尔

source: Kodaikanal
hy: Կոդայկանալ
zh_cn: 戈代加讷尔

source: Madurai
hy: Մադուրայ
zh_cn: 马杜赖

source: Kanniyakumari
hy: Կանիյակումարի
zh_cn: 科摩林角

source: Rameswaram
hy: Ռամեշվարան
zh_cn: 拉梅斯沃勒姆

source: Capital:
hy: Մայրաքաղաք.
zh_cn: 首都：

source: Language:
hy: Լեզու.
zh_cn: 语言：

source: Hindi
hy: Հինդի
zh_cn: 印度语

source: English
hy: Անգլերեն
zh_cn: 英语

source: Government:
hy: Կառավարություն.
zh_cn: 政府：

source: Federal parliamentary republic
hy: Դաշնային Խորհրդարանական Հանրապետություն
zh_cn: 联邦议会制共和国

source: President:
hy: Նախագահ.
zh_cn: 总统：

source: Pratibha Patil
hy: Պրատիբհա Պատիլ
zh_cn: 普拉蒂巴·帕蒂尔

source: Vice President:
hy: Փոխնախագահ.
zh_cn: 副总统：

source: Mohammad Hamid Ansari
hy: Մոհամադ Համիդ Անսարի
zh_cn: 穆罕默德·哈米德·安萨里

source: Independence:
hy: Անկախություն.
zh_cn: 独立：

source: from the United Kingdom
hy: Միացյալ Թագավորությունից
zh_cn: 自英国

source: declared: %s
hy: հայտարարված` %s
zh_cn: 宣布: %s

source: 15 of august of 1947
hy: 1947 թ.-ի օգոստոսի 15
zh_cn: 1947年8月15日

source: recognized: %s
hy: ճանաչվել է` %s
zh_cn: 承认: %s

source: 26 of january of 1950
hy: 1950 թ.-ի հունվարի 26
zh_cn: 1950年1月26日

source: Area:
hy: Տարածք.
zh_cn: 面积：

source: 3.287.263 km² (7th)
hy: 3.287.263 կմ² (7րդ)
zh_cn: 3,287,263 平方公里 (第7名)

source: Population:
hy: Բնակչություն.
zh_cn: 人口：

source: 1.210.193.422 (2nd)
hy: 1.210.193.422 (2րդ)
zh_cn: 1,210,193,422 (第2名)

source: GDP:
hy: ՀՆԱ.
zh_cn: 国内生产总值：

source: USD 1.676 trillion (11th)
hy: USD 1.676 տրիլիոն (11-րդ)
zh_cn: 1.676万亿美元 (第11名)

source: HDI:
hy: ՄԶՑ.
zh_cn: 人类发展指数：

source: Medium - 0,547 (134th)
hy: Միջին - 0,547 (134 -րդ)
zh_cn: 中 - 0,547 (第134名)

source: Currency:
hy: Դրամական միավորը.
zh_cn: 货币：

source: Indian rupee
hy: Հնդկական ռուպի
zh_cn: 印度卢比

source: States
hy: Նահանգներ
zh_cn: 州

source: State capitals
hy: Նահանգների մայրաքաղաքները
zh_cn: 省会

source: Cities
hy: Քաղաքներ
zh_cn: 市

source: Waterways
hy: Ջրային ուղիները
zh_cn: 水路

source: Routes
hy: Ուղիներ
zh_cn: 路线

source: It's in the south
hy: Գտնվում է հարավում
zh_cn: 在南部

source: It's in the northeast
hy: Գտնվում է հյուսիս-արևելքում
zh_cn: 在东北部

source: It's in the east
hy: Գտնվում է արևելքում
zh_cn: 在东部

source: It's in the center
hy: Գտնվում է կենտրոնական մասում
zh_cn: 在中部

source: It's in the southwest
hy: Գտնվում է հարավ-արևմուտքում
zh_cn: 在西南部

source: It's in the west
hy: Գտնվում է արևմուտքում
zh_cn: 在西部

source: It's in the northwest
hy: Գտնվում է հյուսիս - արևմուտքում
zh_cn: 在西北部

source: It's in the north
hy: Գտնվում է հյուսիսում
zh_cn: 在北部

source: It's in the southeast
hy: Գտնվում է հարավ-արևելքում
zh_cn: 在东南部

source: It's in %s
hy: %s ում է
zh_cn: 在%s中

source: Daman and Diu
hy: Դաման և Դյու
zh_cn: 达曼和第乌

source: Vishakhapatnam
hy: Վիշակապատնամ
zh_cn: 沙卡帕特南

source: Pernem
hy: Պերնեմ
zh_cn: 佩尔蒙

source: Bardez
hy: Բարդեզ
zh_cn: 巴德兹

source: Bicholim
hy: Բիքոլիմ
zh_cn: 比焦利姆

source: Sattari
hy: Սատտարի
zh_cn: 萨达利

source: Tiswadi
hy: Տիսուադի
zh_cn: 提斯瓦迪

source: Ponda
hy: Պոնդա
zh_cn: 庞达

source: Mormugao
hy: Մորմուգաո
zh_cn: 莫尔穆冈

source: Salcete
hy: Սալցետ
zh_cn: 萨斯特

source: Sanguem
hy: Սալգուեմ
zh_cn: 桑古姆

source: Quepem
hy: Քեպեմ
zh_cn: 凯彭

source: Canacona
hy: Կանակոնա
zh_cn: 格纳戈纳

source: Mapusa
hy: Մապուսա
zh_cn: 马普萨

source: Valpoi
hy: Վալպոյ
zh_cn: 巴普伊

source: Margao
hy: Մարգաո
zh_cn: 马尔冈

source: Chaudi
hy: Չաուդի
zh_cn: 乔迪

source: Governor:
hy: Կառավարիչ.
zh_cn: 总督：

source: B. V. Wanchoo
hy: Բ. Վ. Ուանչու
zh_cn: 瓦杰帕伊

source: Chief Minister:
hy: Վարչապետ.
zh_cn: 首席部长：

source: Manohar Parrikar
hy: Մանոհար Պարրիկար
zh_cn: 马诺哈尔·帕里卡尔

source: 3.702 km² (28th)
hy: 3.702 կմ² (28րդ)
zh_cn: 3,702平方公里(第28名)

source: 1.457.723 (25th)
hy: 1.457.723 (25րդ)
zh_cn: 1,457,723 (第25名)

source: High - 0,779 (3rd)
hy: Բարձր - 0,779 (3-րդ)
zh_cn: 高 - 0,779 (第3名)

source: Talukas
hy: Տալուկաս
zh_cn: 县

source: Taluka Headquarters
hy: Տալուկա Վարչական կենտրոն
zh_cn: 县城

source: It's in %s taluka
hy: %s Տալուկայում է
zh_cn: 它在 %s 县

source: Saharanpur
hy: Սահարանպուր
zh_cn: 撒拉兰普

source: Moradabad
hy: Մորադաբադ
zh_cn: 莫拉达巴德

source: Bareilly
hy: Բարեյլի
zh_cn: 巴雷利

source: Devipatan
hy: Դևիպատան
zh_cn: 德维帕坦

source: Basti
hy: Բաստի
zh_cn: 巴斯蒂

source: Gorakhpur
hy: Գորախպուր
zh_cn: 戈勒克布尔

source: Meerut
hy: Մերատխ
zh_cn: 密拉特

source: Aligarh
hy: Ալիգարհ
zh_cn: 阿里格尔

source: Faizabad
hy: Ֆայզաբադ
zh_cn: 法扎巴德

source: Azamgarh
hy: Ազամգարհ
zh_cn: 阿扎姆加尔

source: Jhansi
hy: Ջհանսի
zh_cn: 占西

source: Chitrakoot
hy: Չիտրակուտ
zh_cn: 奇特拉库特

source: Mirzapur
hy: Միրզապուր
zh_cn: 米尔扎布尔

source: Banwari Lal Joshi
hy: Բանուարի Լալ Ջոշի
zh_cn: 班瓦里·拉尔·乔希

source: Akhilesh Yadav
hy: Աքիլեշ Յադավ
zh_cn: 阿希列什·亚达夫

source: 243.286 km² (5th)
hy: 243.286 կմ² (5րդ)
zh_cn: 243,286 平方公里 (第5名)

source: 199.581.477 (1st)
hy: 199.581.477 (1ին)
zh_cn: 199,581,477 (第1名)

source: Low - 0,490 (32nd)
hy: Ցածր - 0,490 (32-րդ)
zh_cn: 低－0,490 (第32名)

source: Divisions
hy: Սահմանագծեր
zh_cn: 专区

source: Hello friends...
hy: Ողջույն ընկերներ...
zh_cn: 朋友你好...

source: ...tomorrow I have a test about India...
hy: ...վաղը ստուգարք ունեմ Հնդկաստանի վերաբերյալ...
zh_cn: ...明天有一个关于印度的测验...

source: ...and I know nothing!!!
hy: ...և ես ոչինչ չգիտեմ!!!
zh_cn: ...我什么都不知道!!!

source: ...what do I do???
hy: ...ինչով եմ զբաղվում?
zh_cn: ...我该做什么？？？

source: Can I ask you something?
hy: Կարող եմ քեզ մի բան հարցնել?
zh_cn: 我可以请教你些事吗？

source: Will you help me?
hy: Ինձ կօգնես?
zh_cn: 你愿意帮我吗？

source: We have to find
hy: Մենք պետք է գտնենք
zh_cn: 我们必须找到

source: Now we have to find
hy: Այժմ պետք է գտնենք
zh_cn: 现在我们必须找到

source: We need to find
hy: Մեզ անհրաժեշտ է գտնել
zh_cn: 我们需要找到

source: Can you tell me where it is?
hy: Կարող ես ինձ ասել որտեղ է դա?
zh_cn: 你能告诉我它在哪里吗？

source: Where is it?
hy: Որտե՞ղ է այն
zh_cn: 在哪里？

source: Can you show me where it is?
hy: Կարո՞ղ ես ցույց տալ որտեղ է այն
zh_cn: 你能告诉我它在哪里吗？

source: Can you find it?
hy: Կարո՞ղ ես գտնել այն
zh_cn: 你能找到它吗？

source: Very well!
hy: Շատ լավ
zh_cn: 很好！

source: Brilliant!
hy: Փայլուն է
zh_cn: 漂亮！

source: You found it!
hy: Դու գտար այն
zh_cn: 你找到了！

source: Yes!
hy: Այո
zh_cn: 没错！

source: No, that is not correct
hy: Ոչ, դա ճիշտ չէ
zh_cn: 不，这是不正确的

source: No, it is not there
hy: Ոչ, դա այնտեղ չէ
zh_cn: 不，它不在那里

source: No, that seems to be wrong
hy: Ոչ, դա սխալ է թվում
zh_cn: 不，这看上去是错的

source: That is not correct
hy: Դա ճիշտ չէ
zh_cn: 这是不正确的

source: Now I'm ready for tomorrow... I'm going to play... Thanks for your help!
hy: Հիմա ես պատրաստ եմ վաղվա համար... Ես պատրաստվում եմ խաղալ... Շնորհակալություն, օգնության համար
zh_cn: 现在我为明天准备好了... 我要去玩了... 谢谢你的帮助！

source: We made it! I'm going to play ball... Bye and thanks for helping me!
hy: Մենք պատրաստեցինք դա! Ես պատրաստվում եմ գնդակ խաղալ... Հաջողություն և շնորհակալություն ինձ օգնելու համար!
zh_cn: 我们做到了！ 我要去打球了... 再见，感谢对我的帮助！

source: We did it! I'm ready for tomorrow... I'm playing a while... Until next time!
hy: Մենք դա արեցինք! Ես պատրաստ եմ վաղվա համար... Ես մի փոքր կխաղամ... Մինչ նոր հանդիպում!
zh_cn: 我们做到了！ 我为明天准备好了... 我要玩一会儿... 下次再来！

source: Better luck next time I'll play a while... Thanks!
hy: Հաջողություն հաջորդ անգամ Ես մի փոքր կխաղամ... Շնորհակալություն!
zh_cn: 下次好运 我要去玩一会儿... 谢谢！

source: The next time will be better I'm going to play ball... Thanks!
hy: Հաջորդ անգամ ավելի լավ կլինի Ես պատրաստվում եմ գնդակ խաղալու... Շնորհակալություն!
zh_cn: 下次会更好 我要去打球... 谢谢！

source: Please try again... I'm going to play... Thanks!
hy: Խնդրում եմ, փորձիր կրկին... Ես պատրաստվում եմ խաղալ... Շնորհակալություն
zh_cn: 请再试一次... 我要去玩了... 谢谢！

source: Author: Alan Aguiar
hy: Հեղինակ. Ալան Ագիլար
zh_cn: 作者：Alan Aguiar

source: Send corrections, comments or suggestions to: alanjas@hotmail.com
hy: Ուղարկեք ուղղումները, մեկնաբանությունները կամ առաջարկությունները հետևյալ հասցեով` alanjas@hotmail.com
zh_cn: 请发送更正，意见或建议到：alanjas@hotmail.com

source: Thank's to Salil Konkar for the help in the english strings.
hy: Շնորհակալություն Սալիլ Կոնկարին անգլերեն "տողերի" հարցում օգնության համար:
zh_cn: 感谢OLPC的中文本地化翻译。

source: This program is free software developed by the community
hy: Այս ծրագիրը հասարակության կողմից ստեղծված ազատ բաց ծրագիր է
zh_cn: 该程序是由社区开发的免费软件

source: For more information visit http://ceibaljam.org
hy: Մանրամասն տեղեկությունների համար այցելեք` http://ceibaljam.org
zh_cn: 欲了解更多信息，请访问http://ceibaljam.org

source: This program is based on 'Conozco Uruguay' (Author: Gabriel Eirea)
hy: Այս ծրագիրը հիմնված է "Ճանաչում եմ Ուրոգվայը" (Հեղինակ` Գաբրիել Էիրեա)
zh_cn: 该程序是基于“Conozco Uruguay”（作者： Gabriel Eirea）

source: Sounds downloaded from freesound.org: btn117.wav courtesy of junggle.
hy: Հնչյունները ներբեռնված է freesound.org: btn117.wav, junggle-ի սիրալիրություն
zh_cn: 声音从freesound.org下载：btn117.wav courtesy of junggle。

source: Font: Share-Regular.ttf of urbanfonts.com
hy: Տառատեսակ. Կիսվել-Կանոնավոր. ttf of urbanfonts.com
zh_cn: 字体：Share-Regular.ttf 从 urbanfonts.com 下载

source: (28°36.8′ N - 77°12.5′ E)
zh_cn: (28°36.8′北 - 77°12.5′东)
